/* Adobe Plugin Plist Files for FlattenS */
/* Localized Strings for Chinese Traditional */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Flatten SuiteEN";
CFBundleDisplayName = "Flatten SuiteEN";
CFBundleGetInfoHTML = "Flatten SuiteEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Flatten SuiteEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Flatten SuiteEN 版本 21.1.0";
